{
    "title": "CALLS - A DEDICATION TO ### ####i#",
    "slug": "calls",
    "type": "album",
    "tags": ["Alternativo"],
    "image": "/calls.jpg",
    "releaseDate": 1715230800000,
    "description": "<h3 class=\"title\">Contexto</h3>Este es mi primer álbum. Estoy grabando las voces con el teléfono de mi abuela y yo mismo lo estoy produciendo y haciendo los beats. <br/> He aprendido mucho, he estado analizando los beats de Tainy y otros productores durante meses. Si quieres ver todos mis apuntes, puedes ir a mi blog (El enlace está al lado del título de la página, arriba a la izquierda).<h3 class=\"title\">Razones del álbum</h3>El álbum se llama CALLS porque, como estoy grabando las voces con un teléfono, pensé que iban a sonar muy mal. Entonces, la idea era que las canciones sonaran como si las estuvieras reproduciendo por un teléfono viejo. Pero al final no suenan tan mal, quería hacer algo bonito aunque no fuera algo profesional. <br/> Empecé a hacer el primer beat y cuando grabé las voces no sonaban tan mal, así que al final para representar que es una \"CALL\" uso efectos en algunas partes de la canción para hablar y hacer que mi voz suene como si estuviera en una llamada de 2004.<br/> La portada ahora no la ves relacionada con el álbum, pero algún día verás las razones.<h3 class=\"title\">A quién le dedico este álbum? <3</h3> Como dice en el nombre, se lo dedico a ### ####i#. Todas las canciones de este álbum se las dedico a ella. No voy a hablar mucho por aquí, todo lo que le quiero decir esta en las canciones <3. La aprecio mucho querido lector, pero la vida es complicada, bonita y rara. <br/> Maybe en un futuro revelo el nombre pero por ahora ponte creativo con los nombres querido lector ;). <br/> Se me olvidaba, en algunas canciones del álbum hay sonidos de teléfonos sonando, esto es porque en cada canción quiero representar la temática del álbum y simular \"una llamada\" poniendo mi voz y también lo hago para dejarle mensajes a ### ####i#.<h3 class=\"title\">Qué espero con este álbum?</h3> Lo hago para aprender a producir y descubrir mis estilos y mi voz.<br/> Realmente, no espero que este álbum tenga mucho apoyo, tal vez ni siquiera tenga más de 100 vistas por canción. <b>Pero como dijo ela, pequeño progreso es mejor que nunca progresar.</b> <br/> No soy pesimista, solo que ya he intentado crecer antes y es muy complicado. Recuerdo que una vez me estaba yendo bien subiendo vídeos a YouTube, más o menos tengo idea de cómo hacer mi marketing yo solo, sin necesidad de usar bots. <br/> El tiempo de Dios es perfecto, pase lo que pase es lo que tiene que pasar. <br/>Si llegaste hasta aquí, gracias por leer todo esto <3. (Sí, lo sé. Me gusta escribir mucho) <h3 class=\"title\">Por qué la imagen en mala calidad?</h3><p>Como el album lo estoy grabando con un teléfono y suena un poquito mal, quería que toda la imagen del album fuera igual. Borrosa y  fallos como yo y mi album, pero aunque este borrosa no le quita la calidad, es la estrella mas grande del mundo entero, aunque este en mala calidad.</p> <a href=\"/la-estrella-mas-grade-del-mundo-entero.jpg\" target=\"_blank\">Click para ver la imagen original</a><br><h3>Update 11/19/2024</h3><p>Bueno, ya saqué el album y se lo dedico a Eva Partis. ammm, Le pusé que se lo hice por twitter, so it's ok, me esforcé mucho durante muchos meses y al menos me gustaría que lo escuchara, Por eso o ooo ooo, lo hice. No me arrepiento, no sabes lo que se siente esforzarte tanto por algo y que la persona por la que te esforzaste tanto ni siquiera lo sepa, so le escribí por twitter en un post, me conformo con que lo escuche y yap. Gracias por leer todo esto y no sabes cuanto significa para mi, thank you and bye <3.</p>",
    "state": "released",
    "artists": ["joyolababy"],
    "descriptionShowMoreButton": true,
    "links": [
        {
            "name": "Youtube",
            "url": "https://www.youtube.com/playlist?list=PLH-QKqL9Q86J5dc4qC9JXcNqsJdlATpGI",
            "type": "youtube"
        },
        {
            "name": "Spotify",
            "url": "https://open.spotify.com/album/5NneA4XyAbltUMAIvvVZBq",
            "type": "spotify"
        },
        {
            "name": "Apple",
            "url": "https://music.apple.com/us/album/calls-ep/1776838185",
            "type": "apple"
        }
    ],
    "songs": "calls"
}