{
    "title": "Navidad 2024",
    "slug": "Navidad-2024",
    "type": "album",
    "tags": ["Trap", "Acústico"],
    "image": "/Navidad-2024.jpeg",
    "releaseDate": 1734325200000,
    "description": "AyudaaAAA, estoy nervioso.<br><p>Esta album lo grabé con un microfono semi-profesional que cuesta 44 dolares en la pagina oficial (bai-feli c414) aunque a mi me costó 77 porque lo compré por amazon. </p><p>Bueno, por fín saqué mi segundo album. Es un álbum con el que espero lograr y aprender muchas cosas.<br>Primero que todo el album se lo dedico a la muchahca de mi primer album. Si, no la he logrado superar, pero el tiempo lo hará. No es de tanto amor como antes. No creo volver a hacer un album asi de bonito mas, tal vez el futuro me sorprenda.</p><p>Sabes, aun no puedo creer la cantidad de personas que me dicen que les gustan las canciones, personas que me decian que no servia para cantar ahora me dicen que lo estoy haciendo bien. Es como Dioss por fin lo estoy consiguiendo. El microfono es muy importante porque antes grababa con el micrófono de mi computador que venia por dentro y sip, me he esforzado mucho querido lector.</p><p>Estoy muy emocionado porque voy a iniciar mi primera campaña de anuncios con Youtube, no te sorprendas, son solo 1000 pesos por dia que serian menos de 1 dolar por dia, pero prefiero empezar asi, cuando tenga mas experiencia le meto 2 mil o cuando vea que una canción es muuuuy buena, le meto sus 10 mil pesos por dia, pero ahora quiero empezar suavecito y no es que tenga mucha plata para gastar. Seguramente mei a principios del mes de enero de 2025 tenga mas de 100 views en Youtube, lo cual supera la meta de mi anterior album que solo tuvo como 10 o 12 el primer mes. Aunque sabes, la primera canción de mi primer album tiene muchas views porque le escribí a un montón de personas que no conocía en servidores de discord a decirles que si que me podían decir lo que opinaban de mi canción. Realmente me esforcé mucho durante ese tiempo, aprendí a cantar, componer, producir, mezclar y un montón de cosas mas solo por amor.</p><p>Sabes, estoy muy orgulloso, a todos los que les muestro mi canción Mei, les gusta y es como AAAAAAAAAAAA, me emociona muchísimo.</p><p>Si llegaste hasta aquí muchas gracias, sabes, un dato curioso del album era que lo iba a sacar con una foto de un arbolito de una casa de sabrá Dios de quien era la casa, pero la persona que lo tomó me dijo que se lo tomó a una casa que sabrá Dios de quien es, por eso no puse la foto del arbolito. Pero realmente aprecio que haya tomado una foto solo por eso, pero evitemos problemas legales 💛💛💛.</p>",
    "state": "released",
    "artists": ["joyolababy"],
    "descriptionShowMoreButton": true,
    "links": [
        {
            "name": "Youtube",
            "url": "https://youtube.com/playlist?list=PLH-QKqL9Q86K4_JvmTddHS8Px0W-5kpxp&si=xhwn_zD5Nj6DiX7J",
            "type": "youtube"
        },
        {
            "name": "Spotify",
            "url": "https://open.spotify.com/album/258XI4SyqV01tJjOt8Lt3l?si=C2svSBpgTV2pHHT8Sybtig",
            "type": "spotify"
        },
        {
            "name": "Apple",
            "url": "https://music.apple.com/pa/album/navidad-2024-single/1785670002",
            "type": "apple"
        }
    ],
    "songs": "Navidad-2024"
}