[
    {
        "title": "TE AMO ### ####i#",
        "slug": "te-amo-___-____i_",
        "type": "canción",
        "tags": [
            "Rap"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1715230800000,
        "description": "<h3 class=\"title\">RAZONES</h3><p>Esta canción, como las demás canciones se la hice a la chica que le dedico el álbum. Se que no le importo, ni me piensa como yo la pienso, pero prefiero cantar con emociones a que cantar con letras vacías. <br/> Aveces solo quiero olvidarla pero por mas que trate siempre vuelvo a soñarla, lo peor es que ni siquiera se si escuche esta canción. <br/> Pero al menos, gracias a todo esto empecé a cantar y saqué mi primera canción, es algo positivo. <b>si algún día llegas a leer esto, gracias, me hiciste empezar mi carrera como artista <4.</b></p><h3 class=\"title\">PENSANDO</h3><p>Esta canción es el intro del álbum. Como toda intro de álbum, es la canción con más emoción y donde más se expresa de qué se va a tratar el álbum. Aquí hablo con el corazón y toda la letra de esta canción es sincera. No hay partes donde lo haya hecho para que suene bien; no son letras vacías, son letras con sentimiento.</p><h3 class=\"title\">MI VOZ</h3><p>Estoy experimentando con mi voz, probando diferentes estilos y tonalidades. La forma en la que canto en esta canción la tomé de Jhayco; me gusta mucho su estilo de canto :).</p><h3 class=\"title\">EL BEAT</h3><p>Es un beat muy simple, solo es un sonido para hacer ambiente y acordes. Siempre que quiero expresar sentimientos y emociones, uso un beat muy tranquilo como este.</p>",
        "descriptionShowMoreButton": true,
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=MziOsmfnV78",
                "type": "youtube"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Tamo chill :)",
        "slug": "tamo-chill",
        "type": "canción",
        "tags": [
            "Reggae"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1717477200000,
        "description": "<h3 class=\"title\">RAZONES</h3><p>Realmente quería hacer una canción que expresara que aunque no estuviera con la muchacha a la que le dedico el album, estamos chill, peeeeero, mi abuela se fue de viaje y grababa las voces con el teléfono de mi abuela, entonces llegó después de 1 semana y no tenia el mismo sentimiento y la voz cuando intenté grabarlo otra vez, asi que no pude terminarlo y no se por qué pero quería sacarlo especificamente el dia en el que lo saqué, así que hice un coro improvisado y por eso voy a sacar tamo chill 2 dentro de unos años, con un coro y un nuevo verso mas bonito, peero el primer verso donde hablo y le digo a la muchacha que amo si lo voy a dejar para tamo chill 2, a lo mejor lo pongo al final y no en el primer verso, pero asegurado la hago mejor. </p><h3 class=\"title\">El beat</h3><p>No se si busques en youtube, BEAT DE REGGAE y te salga un beat tan bonito como este, pero es de los beats MAS BONITOS QUE HE HECHO EN TODA MI VIDAAAAAAA, DIOSSSS. Realmente, duré 1 semana haciendo solo los sonidos, me siento muy orgulloso por este beat, aunque no fuera perfecto el relase en el album, al menos demostré de lo que soy capaz, un beat de reggae tan lindo no se encuentra en cualquier lugar.</p>",
        "descriptionShowMoreButton": true,
        "links": [
            {
                "name": "Youtube",
                "url": "https://youtu.be/CbFhPAIDsoU?si=3BbvR6DlSe4BJvCe",
                "type": "youtube"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Lo que amar significa",
        "slug": "lo-que-amar-significa",
        "type": "canción",
        "tags": [
            "Pop"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1717477200000,
        "descriptionShowMoreButton": false,
        "description": "<h3 class=\"title\">RAZONES</h3><p>Quería hacerle saber a la muchacha a la que le dedico el album que siempre la voy a amar, aunque me convierta en una super estrella y no le vuelva a dedicar una canción nunca mas.</p><p>Solo eso :).</p><h3 class=\"title\">EL BEAT</h3><p>El beat lo hice en muchas partes con tomas de voz, por eso al principio los pads principales suenan como si fueran una voz,  dicen \"Comooo\", suenan muy bonitos. Realmente, la rompí con ese detalle. </p>",
        "links": [
            {
                "name": "Youtube",
                "url": "https://youtu.be/RlV0pfF_U7s?si=Z1-BOFWGjTP29lUf",
                "type": "youtube"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Antes de que me muera, baby, dime si o no",
        "slug": "antes-de-que-me-muera-baby-dime-si-o-no",
        "type": "canción",
        "tags": [
            "Alternativo"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1731560400000,
        "descriptionShowMoreButton": false,
        "description": "Orgulloso de Antes de que me muera, baby, dime si o no, siempre que la escucho después de unos días no escucharla, digo ¿Como no hay gente escuchando esta canción? Es un palo y todos lo sabemos :)<br><br>En temas de producción, quería que la voz destacara, por cierto, encontré la forma de hacer las voces estilo wizz khalifa y me encantó muchisimo, estoy super fascinado como suena mi voz con ese estilo y lo voy a hacer para futuras canciones.<br>También entro al proyecto base a ver como hice los bajos de la ultima parte de la canción donde digo \"Eva ...\", me gusta mucho esa parte, es como épica flow rihana.<br><br>Sabes, esta canción es muy importante y significa mucho para mí en todos los sentidos, porque descubrí como cantar y sonar aceptable, estoy super orgulloso de esforzarme tanto :)(carita de emoji sonriente llorando con lagrimas de felicidad).",
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=uZdtSpI4zvE",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/1Jsa1xbjh0bTHoTVdapKgi",
                "type": "spotify"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Carmila",
        "slug": "carmila",
        "type": "canción",
        "tags": [
            "Alternativo"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1731560400000,
        "descriptionShowMoreButton": false,
        "description": "Como logre cantar así? Mucho esfuerzo. Apenitas y me sale, es complicado cantar así, sabes, esta canción duré haciéndola 2 meses, porque no se cantar y me esforcé mucho porque esta vez si sonara bonito mis muestras de amor. Usé samples y sintetizadores para hacer el beat, el coro me inspiré mucho en bellie eilish y yap, si la escuchaste, muchas gracias <3, me esforcé durante mucho tiempo haciéndola y que alguien la escuche es muy importante para mi <3.",
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=l9O5TfdfE34",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/30R9pusA9t3PlGp5q6WeoH",
                "type": "spotify"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Babe",
        "slug": "babe",
        "type": "canción",
        "tags": [
            "Doo Wop"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1731560400000,
        "descriptionShowMoreButton": false,
        "description": "Una canción muy bonita y linda. La hice muy rapido y desde hace mucho me gusta escuchar generos viejitos de usa como doo wop o chicago soul, porque me transportan a otro mundo y me hacen sentirme mejor aun cuando tengo un mal dia, so sip, esta canción es producto de mi busca constante de géneros bonitos para sentirme mejor :). <br><br>Fui muy feliz haciendola, me sentía como un verdadero artista :), se sintio muy bonito.",
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=fOOSHOQ-zXU",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/3Atxi0F45lsStZhps4CrwT",
                "type": "spotify"
            }
        ],
        "album": "calls"
    },
    {
        "title": "I Want My Life Back",
        "slug": "i-want-my-life-back",
        "type": "canción",
        "tags": [
            "Alternativo"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1731560400000,
        "descriptionShowMoreButton": false,
        "description": "Esta canción es muy bonita, también muy difícil de cantar, me costó mucho afinar algunas partes pero lo logré. En esta canción quería decir le Eva Partis que aunque no me ame, la amare para siempre porque gracias a ella sigo mis sueños, incluso la seguiré amando si no soy su Blue Principe. Queria hacer algo bonito y al final de todo me sorprende que haya quedado tan lindo. Mira como comencé xD.",
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=UCkhVm7hJGM",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/2SBydcFcjbc0qNTxpulUjv",
                "type": "spotify"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Frente al mar",
        "slug": "frente-al-mar-calls",
        "type": "canción",
        "tags": [
            "Tropical"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1731560400000,
        "descriptionShowMoreButton": false,
        "description": "Fue la primera canción que le dediqué a Eva Partis, realmente, no creía sacarla cuando la hice porque producir no me salia muy bien y no cantaba tan bien como lo hice en la canción, pero con mucho esfuerzo después de unos años por fin lo logré y solo quería expresar lo mucho que la amaba en la canción. Amaaaaneceeemo frente al mar ;) 😳",
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=vOYe1Ypr_ow",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/1xNwd5OT9LJgOMXuP2VkRg",
                "type": "spotify"
            }
        ],
        "album": "calls"
    },
    {
        "title": "Bye Heart <3",
        "slug": "bye-heart-calls",
        "type": "canción",
        "tags": [
            "Alternativo"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/calls.jpg",
        "state": "released",
        "releaseDate": 1731560400000,
        "descriptionShowMoreButton": false,
        "description": "Expresé todo lo que sentía, TODO y todo lo que me habia y he esforzado. Si alguna cancion me representa es esta, y creeme, no va a ver Mejores canciones para mi que las canciones que hice en mi album porque gracias a ellas soy quien soy hoy. tqm eva partis <3.",
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=56Kl-g0S3cQ",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/0pvShzhclcqXZOeuud0dfy",
                "type": "spotify"
            }
        ],
        "album": "calls"
    }
]