[
    {
        "title": "Mei",
        "slug": "mei",
        "type": "canci贸n",
        "tags": [
            "Trap"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/Navidad-2024.webp",
        "state": "released",
        "releaseDate": 1734325200000,
        "description": "<h3 class=\"title\">Holiii</h3><p>Si te lo preguntas, si, la hice toda yo. Hice todo el beat, las voces del inicio que dicen i draw our way tambi茅n son voces m铆as.</p><p>Es un beat muy lindo que cualquier artista de talla mundial lo apreciar铆a.</p><p>Quiero decir, que es la primera canci贸n que le gusta a todo el que se lo mando.</p><p>Sabes, me parece muy raro porque siento que hay alguien escuchando mis canciones en bucle, porque veo en las estadisticas de spotify y siempre hay alguien y de la nada hoy tengo 114 views, mas que el album anterior creo y solo tiene tantas en 3 d铆as y me parece rarisiimo. Pero bueno tal vez es alguien que solo quiere ponerme contento xD. Si estas leyendo esto, muchas gracias alguien , lo aprecio de todo coraz贸n , te debo un helado.</p><p>La hice en 4 d铆as. El beat lo hice en 1 dia. La grab茅 y compuse como en 3 d铆as. Ya soy mas r谩pido, lo ves?. Antes duraba como 1 mes haciendo una sola canci贸n.</p><h3 class=\"title\">Por qu茅 la canci贸n?</h3><p>Esta canci贸n es el resultado de haberle hecho un album a una muchacha y que no supiera nada de lo que pensaba sobre el album. En la canci贸n digo cosas como \"Mei me dice que un album no sirve de nada\" o cosas como \"Amar a alguien que solo te ama dentro de tu cabeza\", por lo mismo, porque me esforc茅 mucho y nunca supe nada sobre que pensaba de m铆.</p><p>Tambi茅n hago referencia a que \"Ahora, todo es fama y poder\" porque con esas cosas es mucho mas f谩cil conquistar a una mujer. Porque muchas personas te admiran por haber logrado cosas gigantes. La gran mayor铆a de las mujeres le contestar铆a a Anuel AA, algunas por curiosidad, otras pa' ya tu sabe, pero eso es a lo que me refiero. Si alguien que ha logrado cosas gigantes te da atenci贸n, te vas a sentir especial y eso te va a atraer.</p><h3 class=\"title\">Qui茅n es Mei?</h3><p>Un enigma en el cielo</p><h3 class=\"title\">Qu茅 espero con esta canci贸n?</h3><p>Con esta canci贸n espero aprender a hacer marketing digital, el primer mes voy a hacer marketing en Youtube solamente, una promoci贸n pagada. No espero que tenga miles de views ni que sea pegajosa porque aun me falta mejorar como artista, de hecho eso seria muy extra帽o xD.</p>",
        "descriptionShowMoreButton": true,
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=iQ0V_lRW9ao",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/0U3nN2itIfF5s5OE04fO3f",
                "type": "spotify"
            }
        ],
        "album": "Navidad-2024"
    },
    {
        "title": "Feliz Navidad",
        "slug": "feliz-navidad",
        "type": "canci贸n",
        "tags": [
            "Ac煤stica"
        ],
        "artists": [
            "joyolababy"
        ],
        "image": "/Navidad-2024.webp",
        "state": "released",
        "releaseDate": 1734325200000,
        "description": " <p>Si te lo preguntas, si, sabes a quien se lo hice si escuchas mi album CALLS. No tengo nada mas que decir. Y sip, yo hice todo tambi茅n.</p>",
        "descriptionShowMoreButton": false,
        "links": [
            {
                "name": "Youtube",
                "url": "https://www.youtube.com/watch?v=PSrzsJwUR9E",
                "type": "youtube"
            },
            {
                "name": "Spotify",
                "url": "https://open.spotify.com/track/6RGVRBiEh9PPt1NIOJiSTb",
                "type": "spotify"
            }
        ],
        "album": "Navidad-2024"
    }
]